Repository: Chepman32/LifeStatDashboard
Catalog: Lunivo/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es_mx, fi, fil, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans

source: life keeps moving
ar: الحياة تستمر
cs: život jde dál
da: livet fortsætter
de: das Leben geht weiter
el: η ζωή συνεχίζεται
es_mx: la vida sigue
fi: elämä jatkuu
fil: patuloy ang buhay
fr: la vie continue
he: החיים ממשיכים
hi: जीवन चलता रहता है
hu: az élet megy tovább
id: hidup terus berjalan
it: la vita continua
ja: 人生は続く
ko: 삶은 계속된다
ms: hidup terus berjalan
nb: livet fortsetter
nl: het leven gaat verder
pl: życie toczy się dalej
pt_br: a vida continua
ro: viața continuă
ru: жизнь продолжается
sv: livet fortsätter
th: ชีวิตยังคงเดินหน้า
tr: hayat devam ediyor
uk: життя продовжується
vi: cuộc sống tiếp tục
zh_hans: 生命不息

source: Light
ar: فاتح
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτό
es_mx: Claro
fi: Vaalea
fil: Maliwanag
fr: Clair
he: בהיר
hi: हल्का
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
ro: Deschis
ru: Светлая
sv: Ljus
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色

source: Live Ticker
ar: الشريط المباشر
cs: Živý ticker
el: Ζωντανή ταινία
es_mx: Ticker en vivo
fi: Live-tikeri
fr: Ticker en direct
he: טיקר חי
hi: लाइव टिकर
hu: Élő ticker
id: Ticker langsung
it: Ticker live
ja: ライブティッカー
ko: 라이브 티커
ms: Ticker langsung
pl: Ticker na żywo
pt_br: Ticker ao vivo
ro: Ticker live
ru: Живая строка
th: ติ๊กเกอร์สด
tr: Canlı ticker
uk: Жива стрічка
vi: Ticker trực tiếp
zh_hans: 实时滚动条

source: Lunivo keeps everything on your device. No account. No cloud. No tracking. Just your timeline, rendered at unreasonable scale.
ar: يحتفظ Lunivo بكل شيء على جهازك. لا حساب. لا سحابة. لا تتبع. فقط جدولك الزمني، مُقدَّم بمقياس لا يُصدَّق.
cs: Lunivo uchovává vše ve vašem zařízení. Žádný účet. Žádný cloud. Žádné sledování. Jen váš časový přehled v neuvěřitelném měřítku.
da: Lunivo holder alt på din enhed. Ingen konto. Ingen sky. Ingen sporing. Bare din tidslinje, gengivet i ubeskrivelig skala.
de: Lunivo bewahrt alles auf deinem Gerät. Kein Konto. Keine Cloud. Kein Tracking. Nur deine Timeline, in unvorstellbarer Größenordnung.
el: Το Lunivo κρατά τα πάντα στη συσκευή σου. Χωρίς λογαριασμό. Χωρίς cloud. Χωρίς παρακολούθηση. Μόνο το χρονοδιάγραμμά σου, σε απίστευτη κλίμακα.
es_mx: Lunivo guarda todo en tu dispositivo. Sin cuenta. Sin nube. Sin rastreo. Solo tu línea de tiempo, a una escala increíble.
fi: Lunivo pitää kaiken laitteellasi. Ei tiliä. Ei pilveä. Ei seurantaa. Vain aikajanasi, uskomattomassa mittakaavassa.
fil: Iniiingatan ng Lunivo ang lahat sa iyong device. Walang account. Walang cloud. Walang tracking. Ang iyong timeline lamang, sa hindi kapani-paniwalang sukat.
fr: Lunivo conserve tout sur votre appareil. Aucun compte. Aucun cloud. Aucun suivi. Juste votre chronologie, à une échelle incroyable.
he: Lunivo שומר הכל במכשיר שלך. ללא חשבון. ללא ענן. ללא מעקב. רק ציר הזמן שלך, בקנה מידה בלתי נתפס.
hi: Lunivo सब कुछ आपके डिवाइस पर रखता है। कोई खाता नहीं। कोई क्लाउड नहीं। कोई ट्रैकिंग नहीं। बस आपकी टाइमलाइन, अविश्वसनीय पैमाने पर।
hu: A Lunivo mindent az eszközödön tárol. Nincs fiók. Nincs felhő. Nincs nyomkövetés. Csak az idővonaladFeltéve hihetetlenül nagy léptékben.
id: Lunivo menyimpan segalanya di perangkatmu. Tidak ada akun. Tidak ada cloud. Tidak ada pelacakan. Hanya linimasa hidupmu, dalam skala yang luar biasa.
it: Lunivo conserva tutto sul tuo dispositivo. Nessun account. Nessun cloud. Nessun tracciamento. Solo la tua linea del tempo, a una scala straordinaria.
ja: Lunivoはすべてをあなたのデバイスに保存します。アカウント不要。クラウド不要。追跡なし。ただあなたのタイムラインを、驚異的なスケールで。
ko: Lunivo는 모든 것을 기기에 저장합니다. 계정 없음. 클라우드 없음. 추적 없음. 오직 당신의 타임라인만, 놀라운 규모로.
ms: Lunivo menyimpan semua di peranti anda. Tiada akaun. Tiada awan. Tiada penjejakan. Hanya garis masa anda, dalam skala yang luar biasa.
nb: Lunivo holder alt på enheten din. Ingen konto. Ingen sky. Ingen sporing. Bare tidslinjen din, i en utrolig skala.
nl: Lunivo bewaart alles op je apparaat. Geen account. Geen cloud. Geen tracking. Alleen jouw tijdlijn, op onvoorstelbare schaal.
pl: Lunivo przechowuje wszystko na twoim urządzeniu. Bez konta. Bez chmury. Bez śledzenia. Tylko twoja oś czasu w niewyobrażalnej skali.
pt_br: O Lunivo mantém tudo no seu dispositivo. Sem conta. Sem nuvem. Sem rastreamento. Apenas sua linha do tempo, em escala inacreditável.
ro: Lunivo păstrează totul pe dispozitivul tău. Fără cont. Fără cloud. Fără urmărire. Doar cronologia ta, la o scară incredibilă.
ru: Lunivo хранит всё на вашем устройстве. Нет аккаунта. Нет облака. Нет слежки. Только ваша временная шкала в невероятном масштабе.
sv: Lunivo håller allt på din enhet. Inget konto. Inget moln. Ingen spårning. Bara din tidslinje, i en otrolig skala.
th: Lunivo เก็บทุกอย่างไว้ในอุปกรณ์ของคุณ ไม่มีบัญชี ไม่มีคลาวด์ ไม่มีการติดตาม แค่ไทม์ไลน์ของคุณในระดับที่น่าทึ่ง
tr: Lunivo her şeyi cihazında saklar. Hesap yok. Bulut yok. Takip yok. Sadece inanılmaz bir ölçekte zaman çizelgen.
uk: Lunivo зберігає все на вашому пристрої. Без облікового запису. Без хмари. Без відстеження. Лише ваша хронологія у неймовірному масштабі.
vi: Lunivo lưu mọi thứ trên thiết bị của bạn. Không tài khoản. Không đám mây. Không theo dõi. Chỉ dòng thời gian của bạn, ở quy mô đáng kinh ngạc.
zh_hans: Lunivo 将一切保存在您的设备上。无需账号。无需云端。无追踪。只有您的时间线，以惊人的规模呈现。

source: Methodology
ar: المنهجية
cs: Metodologie
da: Metode
de: Methodik
el: Μεθοδολογία
es_mx: Metodología
fi: Metodologia
fil: Metodolohiya
fr: Méthodologie
he: מתודולוגיה
hi: पद्धति
hu: Módszertan
id: Metodologi
it: Metodologia
ja: 方法論
ko: 방법론
ms: Metodologi
nb: Metodologi
nl: Methodologie
pl: Metodologia
pt_br: Metodologia
ro: Metodologie
ru: Методология
sv: Metodologi
th: วิธีการ
tr: Metodoloji
uk: Методологія
vi: Phương pháp luận
zh_hans: 方法论

source: Metric
ar: متري
cs: Metrické
da: Metrisk
de: Metrisch
el: Μετρικό
es_mx: Métrico
fi: Metrinen
fil: Metriko
fr: Métrique
he: מטרי
hi: मेट्रिक
hu: Metrikus
id: Metrik
it: Metrico
ja: メートル法
ko: 미터법
ms: Metrik
nb: Metrisk
nl: Metrisch
pl: Metryczne
pt_br: Métrico
ru: Метрическая
sv: Metrisk
th: เมตริก
tr: Metrik
uk: Метрична
vi: Mét
zh_hans: 公制

source: Milestones
ar: المعالم
cs: Milníky
da: Milepæle
de: Meilensteine
el: Ορόσημα
es_mx: Hitos
fi: Virstanpylväät
fil: Mga Milestone
fr: Étapes
he: אבני דרך
hi: मील के पत्थर
hu: Mérföldkövek
id: Tonggak
it: Traguardi
ja: マイルストーン
ko: 마일스톤
ms: Pencapaian
nb: Milepæler
nl: Mijlpalen
pl: Kamienie milowe
pt_br: Marcos
ro: Repere
ru: Вехи
sv: Milstolpar
th: หมุดหมาย
tr: Dönüm Noktaları
uk: Віхи
vi: Cột mốc
zh_hans: 里程碑

source: Mode
ar: الوضع
cs: Režim
da: Tilstand
de: Modus
el: Λειτουργία
es_mx: Modo
fi: Tila
he: מצב
hi: मोड
hu: Mód
it: Modalità
ja: モード
ko: 모드
ms: Mod
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
ro: Mod
ru: Режим
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式

source: Mono
ar: أحادي
el: Μονόχρωμο
he: מונו
hi: मोनो
hu: Monó
ja: モノ
ko: 모노
ru: Моно
th: โมโน
uk: Моно
zh_hans: 单色

source: Motion
ar: الحركة
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es_mx: Movimiento
fi: Liike
fil: Galaw
fr: Mouvement
he: תנועה
hi: गति
hu: Mozgás
id: Gerakan
it: Movimento
ja: モーション
ko: 모션
ms: Gerakan
nb: Bevegelse
nl: Beweging
pl: Ruch
pt_br: Movimento
ro: Mișcare
ru: Движение
sv: Rörelse
th: การเคลื่อนไหว
tr: Hareket
uk: Рух
vi: Chuyển động
zh_hans: 动效

source: Motion mode
ar: وضع الحركة
cs: Režim pohybu
da: Bevægelsestilstand
de: Bewegungsmodus
el: Λειτουργία κίνησης
es_mx: Modo de movimiento
fi: Liiketila
fr: Mode de mouvement
he: מצב תנועה
hi: मोशन मोड
hu: Mozgás mód
id: Mode gerak
it: Modalità movimento
ja: モーションモード
ko: 모션 모드
ms: Mod gerakan
nb: Bevegelsesmodus
nl: Bewegingsmodus
pl: Tryb ruchu
pt_br: Modo de movimento
ro: Mod mișcare
ru: Режим анимации
sv: Rörelseläge
th: โหมดการเคลื่อนไหว
tr: Hareket modu
uk: Режим анімації
vi: Chế độ chuyển động
zh_hans: 动效模式

source: No account.
ar: لا حساب.
cs: Žádný účet.
da: Ingen konto.
de: Kein Konto.
el: Χωρίς λογαριασμό.
es_mx: Sin cuenta.
fi: Ei tiliä.
fil: Walang account.
fr: Aucun compte.
he: ללא חשבון.
hi: कोई खाता नहीं।
hu: Nincs fiók.
id: Tanpa akun.
it: Nessun account.
ja: アカウント不要。
ko: 계정 없음.
ms: Tiada akaun.
nb: Ingen konto.
nl: Geen account.
pl: Brak konta.
pt_br: Sem conta.
ro: Fără cont.
ru: Нет аккаунта.
sv: Inget konto.
th: ไม่มีบัญชี
tr: Hesap yok.
uk: Без акаунта.
vi: Không tài khoản.
zh_hans: 无账号。

source: No account. No cloud. No tracking.
ar: لا حساب. لا سحابة. لا تتبع.
cs: Žádný účet. Žádný cloud. Žádné sledování.
da: Ingen konto. Ingen sky. Ingen sporing.
de: Kein Konto. Keine Cloud. Kein Tracking.
el: Χωρίς λογαριασμό. Χωρίς cloud. Χωρίς παρακολούθηση.
es_mx: Sin cuenta. Sin nube. Sin rastreo.
fi: Ei tiliä. Ei pilveä. Ei seurantaa.
fil: Walang account. Walang cloud. Walang tracking.
fr: Aucun compte. Aucun cloud. Aucun suivi.
he: ללא חשבון. ללא ענן. ללא מעקב.
hi: कोई खाता नहीं। कोई क्लाउड नहीं। कोई ट्रैकिंग नहीं।
hu: Nincs fiók. Nincs felhő. Nincs nyomkövetés.
id: Tanpa akun. Tanpa cloud. Tanpa pelacakan.
it: Nessun account. Nessun cloud. Nessun tracciamento.
ja: アカウント不要。クラウド不要。追跡なし。
ko: 계정 없음. 클라우드 없음. 추적 없음.
ms: Tiada akaun. Tiada awan. Tiada penjejakan.
nb: Ingen konto. Ingen sky. Ingen sporing.
nl: Geen account. Geen cloud. Geen tracking.
pl: Brak konta. Brak chmury. Brak śledzenia.
pt_br: Sem conta. Sem nuvem. Sem rastreamento.
ro: Fără cont. Fără cloud. Fără urmărire.
ru: Нет аккаунта. Нет облака. Нет слежки.
sv: Inget konto. Inget moln. Ingen spårning.
th: ไม่มีบัญชี ไม่มีคลาวด์ ไม่มีการติดตาม
tr: Hesap yok. Bulut yok. Takip yok.
uk: Без акаунта. Без хмари. Без відстеження.
vi: Không tài khoản. Không đám mây. Không theo dõi.
zh_hans: 无账号。无云端。无追踪。

source: No server.
ar: لا خادم.
cs: Žádný server.
da: Ingen server.
de: Kein Server.
el: Χωρίς διακομιστή.
es_mx: Sin servidor.
fi: Ei palvelinta.
fil: Walang server.
fr: Aucun serveur.
he: ללא שרת.
hi: कोई सर्वर नहीं।
hu: Nincs szerver.
id: Tanpa server.
it: Nessun server.
ja: サーバー不要。
ko: 서버 없음.
ms: Tiada pelayan.
nb: Ingen server.
nl: Geen server.
pl: Brak serwera.
pt_br: Sem servidor.
ro: Fără server.
ru: Нет сервера.
sv: Ingen server.
th: ไม่มีเซิร์ฟเวอร์
tr: Sunucu yok.
uk: Без сервера.
vi: Không máy chủ.
zh_hans: 无服务器。

source: No tracking.
ar: لا تتبع.
cs: Žádné sledování.
da: Ingen sporing.
de: Kein Tracking.
el: Χωρίς παρακολούθηση.
es_mx: Sin rastreo.
fi: Ei seurantaa.
fil: Walang tracking.
fr: Aucun suivi.
he: ללא מעקב.
hi: कोई ट्रैकिंग नहीं।
hu: Nincs nyomkövetés.
id: Tanpa pelacakan.
it: Nessun tracciamento.
ja: 追跡なし。
ko: 추적 없음.
ms: Tiada penjejakan.
nb: Ingen sporing.
nl: Geen tracking.
pl: Brak śledzenia.
pt_br: Sem rastreamento.
ro: Fără urmărire.
ru: Нет слежки.
sv: Ingen spårning.
th: ไม่มีการติดตาม
tr: Takip yok.
uk: Без відстеження.
vi: Không theo dõi.
zh_hans: 无追踪。

source: Offline-only calculations
ar: حسابات محلية فقط
cs: Pouze offline výpočty
da: Kun offline beregninger
de: Nur Offline-Berechnungen
el: Μόνο εκτός σύνδεσης υπολογισμοί
es_mx: Cálculos solo sin conexión
fi: Vain offline-laskennot
fil: Offline-only na kalkulasyon
fr: Calculs hors ligne uniquement
he: חישובים מקומיים בלבד
hi: केवल ऑफ़लाइन गणनाएं
hu: Csak offline számítások
id: Perhitungan offline saja
it: Solo calcoli offline
ja: オフラインのみの計算
ko: 오프라인 전용 계산
ms: Pengiraan luar talian sahaja
nb: Kun offline beregninger
nl: Alleen offline berekeningen
pl: Tylko obliczenia offline
pt_br: Cálculos apenas offline
ro: Calcule numai offline
ru: Только офлайн-вычисления
sv: Endast offline-beräkningar
th: การคำนวณแบบออฟไลน์เท่านั้น
tr: Yalnızca çevrimdışı hesaplamalar
uk: Лише офлайн обчислення
vi: Chỉ tính toán ngoại tuyến
zh_hans: 仅离线计算

source: Offline. Local. Deterministic.
ar: غير متصل. محلي. حتمي.
cs: Offline. Lokální. Deterministický.
da: Offline. Lokal. Deterministisk.
de: Offline. Lokal. Deterministisch.
el: Εκτός σύνδεσης. Τοπικό. Ντετερμινιστικό.
es_mx: Sin conexión. Local. Determinista.
fi: Offline. Paikallinen. Deterministinen.
fil: Offline. Lokal. Deterministiko.
fr: Hors ligne. Local. Déterministe.
he: לא מקוון. מקומי. דטרמיניסטי.
hi: ऑफलाइन। स्थानीय। निश्चयवादी।
hu: Offline. Helyi. Determinisztikus.
id: Offline. Lokal. Deterministik.
it: Offline. Locale. Deterministico.
ja: オフライン。ローカル。決定論的。
ko: 오프라인. 로컬. 결정론적.
ms: Luar talian. Setempat. Deterministik.
nb: Offline. Lokal. Deterministisk.
nl: Offline. Lokaal. Deterministisch.
pl: Offline. Lokalne. Deterministyczne.
pt_br: Offline. Local. Determinístico.
ro: Offline. Local. Determinist.
ru: Офлайн. Локально. Детерминированно.
sv: Offline. Lokal. Deterministisk.
th: ออฟไลน์ ท้องถิ่น ชัดเจน
tr: Çevrimdışı. Yerel. Deterministik.
uk: Офлайн. Локальний. Детермінований.
vi: Ngoại tuyến. Cục bộ. Xác định.
zh_hans: 离线。本地。确定性。

source: Preferred language
ar: اللغة المفضلة
cs: Preferovaný jazyk
da: Foretrukket sprog
de: Bevorzugte Sprache
el: Προτιμώμενη γλώσσα
es_mx: Idioma preferido
fi: Ensisijainen kieli
fil: Gustong wika
fr: Langue préférée
he: שפה מועדפת
hi: पसंदीदा भाषा
hu: Preferált nyelv
id: Bahasa pilihan
it: Lingua preferita
ja: 使用言語
ko: 선호 언어
ms: Bahasa pilihan
nb: Foretrukket språk
nl: Voorkeurstaal
pl: Preferowany język
pt_br: Idioma preferido
ro: Limbă preferată
ru: Язык интерфейса
sv: Föredraget språk
th: ภาษาที่ต้องการ
tr: Tercih edilen dil
uk: Мова інтерфейсу
vi: Ngôn ngữ ưa thích
zh_hans: 首选语言

source: Premium native motion
ar: حركة أصلية متميزة
cs: Prémiová nativní animace
da: Premium native bevægelse
de: Hochwertige native Bewegung
el: Πριμ εγγενής κίνηση
es_mx: Movimiento nativo premium
fi: Premium natiivi liike
fil: Premium na native na galaw
fr: Mouvement natif premium
he: תנועה מקורית פרימיום
hi: प्रीमियम नेटिव मोशन
hu: Prémium natív mozgás
id: Gerakan asli premium
it: Movimento nativo premium
ja: プレミアムネイティブモーション
ko: 프리미엄 네이티브 모션
ms: Gerakan asli premium
nb: Premium native bevegelse
nl: Premium native beweging
pl: Natywna animacja premium
pt_br: Movimento nativo premium
ro: Mișcare nativă premium
ru: Нативная анимация премиум
sv: Premium nativ rörelse
th: การเคลื่อนไหวเนทีฟระดับพรีเมียม
tr: Premium yerel hareket
uk: Преміальна нативна анімація
vi: Chuyển động gốc cao cấp
zh_hans: 高级原生动效

source: Privacy
ar: الخصوصية
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es_mx: Privacidad
fi: Yksityisyys
fr: Confidentialité
he: פרטיות
hi: गोपनीयता
hu: Adatvédelem
id: Privasi
ja: プライバシー
ko: 개인정보
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私

source: Profile Input
ar: بيانات الملف الشخصي
cs: Profil
da: Profildata
de: Profil
el: Στοιχεία προφίλ
es_mx: Datos del perfil
fi: Profiilitiedot
fil: Profile
fr: Profil
he: פרטי פרופיל
hi: प्रोफ़ाइल
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
sv: Profil
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料

source: Reduced
ar: مخفَّض
cs: Snížený
da: Reduceret
de: Reduziert
el: Μειωμένο
es_mx: Reducido
fi: Vähennetty
fil: Pinababa
fr: Réduit
he: מופחת
hi: कम
hu: Csökkentett
id: Dikurangi
it: Ridotto
ja: 軽減
ko: 줄임
ms: Dikurangkan
nb: Redusert
nl: Verminderd
pl: Zmniejszony
pt_br: Reduzido
ro: Redus
ru: Уменьшенный
sv: Reducerad
th: ลดลง
tr: Azaltılmış
uk: Зменшений
vi: Giảm
zh_hans: 减弱

source: Reorder
ar: إعادة الترتيب
cs: Přeuspořádat
da: Omarrange
de: Neu ordnen
el: Αναδιάταξη
es_mx: Reordenar
fi: Järjestä uudelleen
fil: Muling ayusin
fr: Réorganiser
he: סידור מחדש
hi: पुनः क्रमबद्ध करें
hu: Újrarendezés
id: Susun ulang
it: Riordina
ja: 並べ替え
ko: 순서 변경
ms: Susun semula
nb: Omorganiser
nl: Opnieuw ordenen
pl: Zmień kolejność
pt_br: Reordenar
ro: Reordonare
ru: Переупорядочить
sv: Ordna om
th: เรียงลำดับใหม่
tr: Yeniden sırala
uk: Переупорядкувати
vi: Sắp xếp lại
zh_hans: 重新排序

source: Reset All
ar: إعادة تعيين الكل
cs: Resetovat vše
da: Nulstil alt
de: Alles zurücksetzen
el: Επαναφορά όλων
es_mx: Restablecer todo
fi: Nollaa kaikki
fil: I-reset lahat
fr: Tout réinitialiser
he: אפס הכל
hi: सब रीसेट करें
hu: Mindent visszaállít
id: Reset semua
it: Ripristina tutto
ja: すべてリセット
ko: 모두 초기화
ms: Set semula semua
nb: Tilbakestill alt
nl: Alles resetten
pl: Zresetuj wszystko
pt_br: Redefinir tudo
ro: Resetează tot
ru: Сбросить всё
sv: Återställ allt
th: รีเซ็ตทั้งหมด
tr: Tümünü sıfırla
uk: Скинути все
vi: Đặt lại tất cả
zh_hans: 全部重置

source: Respect System
ar: حسب النظام
cs: Dle systému
da: Følg system
de: Systemeinstellung
el: Σύμφωνα με σύστημα
es_mx: Seguir sistema
fi: Järjestelmän mukaan
fil: Sundin ang system
fr: Suivre le système
he: לפי המערכת
hi: सिस्टम के अनुसार
hu: Rendszer szerint
id: Ikuti sistem
it: Segui sistema
ja: システムに従う
ko: 시스템 따르기
ms: Ikut sistem
nb: Følg system
nl: Systeem volgen
pl: Zgodnie z systemem
pt_br: Seguir sistema
ro: Urmează sistemul
ru: Как в системе
sv: Följ system
th: ตามระบบ
tr: Sistemi takip et
uk: Як у системі
vi: Theo hệ thống
zh_hans: 跟随系统

source: Search a stat or formula
ar: ابحث عن إحصائية أو صيغة
cs: Hledat statistiku nebo vzorec
da: Søg efter en statistik eller formel
de: Statistik oder Formel suchen
el: Αναζητήστε στατιστικό ή τύπο
es_mx: Buscar una estadística o fórmula
fi: Hae tilastoa tai kaavaa
fil: Maghanap ng stat o formula
fr: Rechercher une statistique ou une formule
he: חפש סטטיסטיקה או נוסחה
hi: एक आँकड़ा या सूत्र खोजें
hu: Statisztika vagy képlet keresése
id: Cari statistik atau rumus
it: Cerca una statistica o una formula
ja: 統計または数式を検索
ko: 통계 또는 수식 검색
ms: Cari statistik atau formula
nb: Søk etter en statistikk eller formel
nl: Zoek een statistiek of formule
pl: Wyszukaj statystykę lub formułę
pt_br: Pesquisar uma estatística ou fórmula
ro: Caută o statistică sau formulă
ru: Поиск статистики или формулы
sv: Sök efter en statistik eller formel
th: ค้นหาสถิติหรือสูตร
tr: Bir istatistik veya formül ara
uk: Пошук статистики або формули
vi: Tìm kiếm thống kê hoặc công thức
zh_hans: 搜索统计或公式

source: See My Stats
ar: رؤية إحصائياتي
cs: Zobrazit mé statistiky
da: Se mine statistikker
de: Meine Statistiken anzeigen
el: Δείτε τα στατιστικά μου
es_mx: Ver mis estadísticas
fi: Katso tilastoni
fil: Tingnan ang Aking Stats
fr: Voir mes statistiques
he: ראה את הסטטיסטיקות שלי
hi: मेरी सांख्यिकी देखें
hu: Saját statisztikák megtekintése
id: Lihat Statistik Saya
it: Vedi le mie statistiche
ja: 自分の統計を見る
ko: 내 통계 보기
ms: Lihat Statistik Saya
nb: Se mine statistikker
nl: Mijn statistieken bekijken
pl: Zobacz moje statystyki
pt_br: Ver minhas estatísticas
ro: Vezi statisticile mele
ru: Посмотреть мою статистику
sv: Se mina statistiker
th: ดูสถิติของฉัน
tr: İstatistiklerimi Gör
uk: Переглянути мою статистику
vi: Xem thống kê của tôi
zh_hans: 查看我的统计

source: Set the mood.
ar: اضبط المزاج.
cs: Nastav náladu.
da: Sæt stemningen.
de: Stimmung einstellen.
el: Ρύθμισε τη διάθεση.
es_mx: Establece el ambiente.
fi: Aseta tunnelma.
fil: Itakda ang mood.
fr: Définissez l'ambiance.
he: קבע את האווירה.
hi: मूड सेट करें।
hu: Állítsd be a hangulatot.
id: Atur suasana hati.
it: Imposta l'umore.
ja: 雰囲気を設定しよう。
ko: 분위기를 설정하세요.
ms: Tetapkan mood.
nb: Sett stemningen.
nl: Stel de stemming in.
pl: Ustaw nastrój.
pt_br: Defina o clima.
ro: Setează starea de spirit.
ru: Задайте настроение.
sv: Sätt stämningen.
th: กำหนดอารมณ์
tr: Atmosferi belirle.
uk: Задайте настрій.
vi: Thiết lập tâm trạng.
zh_hans: 设置氛围。

source: Settings
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es_mx: Ajustes
fi: Asetukset
fil: Mga Setting
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置

source: Share
ar: مشاركة
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es_mx: Compartir
fi: Jaa
fil: Ibahagi
fr: Partager
he: שיתוף
hi: साझा करें
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享

source: Share Composer
ar: منشئ المشاركة
cs: Tvůrce sdílení
da: Del-komponist
de: Teilen-Editor
el: Δημιουργός κοινοποίησης
es_mx: Compositor de compartir
fi: Jaon koostaja
fr: Compositeur de partage
he: עורך שיתוף
hi: शेयर कंपोज़र
hu: Megosztás szerkesztő
id: Pembuat Berbagi
it: Creatore di condivisione
ja: シェアコンポーザー
ko: 공유 작성기
ms: Penyusun Kongsi
nb: Del-komponist
nl: Deel-samensteller
pl: Kreator udostępniania
pt_br: Compositor de compartilhamento
ro: Creator de partajare
ru: Редактор публикации
sv: Delningskomponist
th: ตัวสร้างการแชร์
tr: Paylaşım Oluşturucu
uk: Редактор публікації
vi: Trình soạn thảo chia sẻ
zh_hans: 分享编辑器

source: Shareable cosmic cards
ar: بطاقات كونية قابلة للمشاركة
cs: Sdílitelné kosmické karty
da: Delbare kosmiske kort
de: Teilbare kosmische Karten
el: Κοινοποιήσιμες κοσμικές κάρτες
es_mx: Tarjetas cósmicas compartibles
fi: Jaettavat kosmisetnkortit
fil: Mga maaaring ibahaging cosmic card
fr: Cartes cosmiques partageables
he: כרטיסים קוסמיים לשיתוף
hi: साझा करने योग्य ब्रह्मांडीय कार्ड
hu: Megosztható kozmikus kártyák
id: Kartu kosmik yang dapat dibagikan
it: Carte cosmiche condivisibili
ja: 共有可能なコズミックカード
ko: 공유 가능한 우주 카드
ms: Kad kosmik yang boleh dikongsi
nb: Delbare kosmiske kort
nl: Deelbare kosmische kaarten
pl: Udostępnialne karty kosmiczne
pt_br: Cartões cósmicos compartilháveis
ro: Cărți cosmice partajabile
ru: Делитесь космическими карточками
sv: Delbara kosmiska kort
th: การ์ดจักรวาลที่แชร์ได้
tr: Paylaşılabilir kozmik kartlar
uk: Карти Всесвіту для поширення
vi: Thẻ vũ trụ có thể chia sẻ
zh_hans: 可分享的宇宙卡片

source: Show estimated tags
ar: إظهار العلامات التقديرية
cs: Zobrazit odhadované štítky
da: Vis estimerede tags
de: Geschätzte Tags anzeigen
el: Εμφάνιση εκτιμώμενων ετικετών
es_mx: Mostrar etiquetas estimadas
fi: Näytä arvioidut tagit
fil: Ipakita ang mga tinantyang tag
fr: Afficher les étiquettes estimées
he: הצג תגיות משוערות
hi: अनुमानित टैग दिखाएं
hu: Becsült címkék megjelenítése
id: Tampilkan tag perkiraan
it: Mostra etichette stimate
ja: 推定タグを表示
ko: 예상 태그 표시
ms: Tunjukkan tag anggaran
nb: Vis estimerte tagger
nl: Geschatte tags tonen
pl: Pokaż szacowane tagi
pt_br: Mostrar tags estimadas
ro: Afișați etichetele estimate
ru: Показать предполагаемые метки
sv: Visa uppskattade taggar
th: แสดงแท็กที่ประมาณ
tr: Tahmini etiketleri göster
uk: Показати орієнтовні теги
vi: Hiển thị các thẻ ước tính
zh_hans: 显示估算标签

source: Show methodology label
ar: إظهار تسمية المنهجية
cs: Zobrazit štítek metodologie
da: Vis metodologietiket
de: Methodiketikett anzeigen
el: Εμφάνιση ετικέτας μεθοδολογίας
es_mx: Mostrar etiqueta de metodología
fi: Näytä metodologiatunniste
fil: Ipakita ang label ng metodolohiya
fr: Afficher l'étiquette de méthodologie
he: הצג תווית מתודולוגיה
hi: पद्धति लेबल दिखाएं
hu: Metodológiai címke megjelenítése
id: Tampilkan label metodologi
it: Mostra etichetta metodologia
ja: 方法論ラベルを表示
ko: 방법론 레이블 표시
ms: Tunjukkan label metodologi
nb: Vis metodologietikett
nl: Methodologie-label tonen
pl: Pokaż etykietę metodologii
pt_br: Mostrar rótulo de metodologia
ro: Afișați eticheta de metodologie
ru: Показать метку методологии
sv: Visa metodologietikett
th: แสดงป้ายกำกับวิธีการ
tr: Metodoloji etiketini göster
uk: Показати мітку методології
vi: Hiển thị nhãn phương pháp luận
zh_hans: 显示方法论标签

source: Solar
ar: شمسي
cs: Sluneční
el: Ηλιακό
fi: Aurinko
fr: Solaire
he: שמשי
hi: सौर
hu: Napos
it: Solare
ja: ソーラー
ko: 솔라
ms: Suria
pl: Solarny
ru: Солнечная
th: สุริยะ
tr: Güneş
uk: Сонячна
vi: Mặt trời
zh_hans: 日光

source: Space
ar: الفضاء
cs: Vesmír
da: Rummet
de: Weltraum
el: Διάστημα
es_mx: Espacio
fi: Avaruus
fil: Kalawakan
fr: Espace
he: חלל
hi: अंतरिक्ष
hu: Űr
id: Antariksa
it: Spazio
ja: 宇宙
ko: 우주
ms: Angkasa
nb: Rom
nl: Ruimte
pl: Kosmos
pt_br: Espaço
ro: Spațiu
ru: Космос
sv: Rymden
th: อวกาศ
tr: Uzay
uk: Космос
vi: Không gian
zh_hans: 太空
